{"fields":{
  
    "authors": [],
    "date_download": "2016-08-26 12:51:24+00:00",
    "date_modify": null,
    "date_publish": "2016-08-12 00:00:00",
    "description": "+ VIDEO L'emploi marchand augmente a nouveau au deuxi\\xc3\\xa8me trimestre, selon la premi\\xc3\\xa8re estimation publi\\xc3\\xa9e ce vendredi...",
    "filename": "http%3A%2F%2Fwww.lesechos.fr%2Feconomie-france%2Fsocial%2F0211201572340-france-leconomie-a-cree-24100-emplois-marchands-au-deuxieme-trimestre-2020400.php.json",
    "image_url": "http://www.lesechos.fr/medias/2016/08/12/2020400_france-leconomie-a-cree-24100-emplois-marchands-au-deuxieme-trimestre-web-0211201572397.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "www.lesechos.fr",
    "text": "+ VIDEO L\\'emploi marchand augmente a nouveau au deuxi\\xc3\\xa8me trimestre, selon la premi\\xc3\\xa8re estimation publi\\xc3\\xa9e ce vendredi par l\\'Insee. Il a progress\\xc3\\xa9 de 0,2\\xc2\\xa0% par rapport au trois premiers mois de l\\'ann\\xc3\\xa9e. Et de 0,9\\xc2\\xa0% sur un an.\nC\\'est une bonne nouvelle pour l\\'\\xc3\\xa9conomie fran\\xc3\\xa7aise mais ce n\\'est pas un gage pour le futur puisque la stagnation du PIB constat\\xc3\\xa9e au deuxi\\xc3\\xa8me trimestre risque de peser sur les performances de l\\'\\xc3\\xa9conomie en mati\\xc3\\xa8re d\\'emploi au troisi\\xc3\\xa8me trimestre.\nSelon l\\'Insee en effet, au deuxi\\xc3\\xa8me trimestre 2016, l\\'emploi a continu\\xc3\\xa9 d\\'augmenter dans les secteurs marchands non agricoles. Enregistrant sont cinqui\\xc3\\xa8me trimestre cons\\xc3\\xa9cutif de cr\\xc3\\xa9ations nettes d\\'emplois. Il a progress\\xc3\\xa9 de 0,2\\xc2\\xa0% avec 24 100 emplois cr\\xc3\\xa9\\xc3\\xa9s. La hausse reste cependant plus mod\\xc3\\xa9r\\xc3\\xa9e qu\\'au premier trimestre. A l\\'\\xc3\\xa9poque ce sont en effet 37 300 postes qui avaient \\xc3\\xa9t\\xc3\\xa9 cr\\xc3\\xa9\\xc3\\xa9s.\nSur un an, le bilan s\\'av\\xc3\\xa8re aussi positif puisque, selon l\\'Insee l\\'emploi marchand affiche une progression de 0,9\\xc2\\xa0% ce qui correspond \\xc3\\xa0 la cr\\xc3\\xa9ation de quelque 143 300 postes.\nLa construction recommence \\xc3\\xa0 d\\xc3\\xa9truire des emplois\nComme tous les trimestres, la situation reste contrast\\xc3\\xa9e, selon les secteurs. \"L\\'emploi continue de reculer dans l\\'industrie au deuxi\\xc3\\xa8me trimestre (-0,3 %, soit -9 700)\", explique par exemple l\\'Insee.\nPlus inqui\\xc3\\xa9tant, dans la construction, \"les destructions d\\'emploi reprennent\", souligne l\\'Insee. Dans ce secteur on compte 3 500 emplois de moins ce qui correspond \\xc3\\xa0 une baisse de 0,3\\xc2\\xa0% qui contraste avec la progression de 0,1 % constat\\xc3\\xa9e au trimestre pr\\xc3\\xa9c\\xc3\\xa9dent. Sur un an cependant, l\\'industrie perd davantage d\\'emplois (-33 900) que la construction (-13 400).\nL\\'int\\xc3\\xa9rim se stabilise\nLa hausse de l\\'emploi marchand reste donc principalement soutenue par le secteur tertiaire o\\xc3\\xb9 les effectifs continuent de cro\\xc3\\xaetre. Entre avril et juin, ceux-ci progressent de 0,3\\xc2\\xa0% ce qui correspond \\xc3\\xa0 37.300 postes suppl\\xc3\\xa9mentaires. Cette hausse, un peu moins forte que celle du trimestre pr\\xc3\\xa9c\\xc3\\xa9dent (+0,4\\xc2\\xa0%) est due \\xc3\\xa0 l\\'emploi tertiaire hors int\\xc3\\xa9rim (en hausse de 0,3 %, avec 37 800 postes) puisque l\\'Insee constate une stabilisation de l\\'int\\xc3\\xa9rim. Ce qui n\\'est pas n\\xc3\\xa9cessairement une bonne nouvelle, puisque l\\'int\\xc3\\xa9rim est g\\xc3\\xa9n\\xc3\\xa9ralement consid\\xc3\\xa9r\\xc3\\xa9 comme un indicateur avanc\\xc3\\xa9 de l\\'emploi.\nSur un an, l\\'emploi tertiaire hors int\\xc3\\xa9rim augmente de 1,4 %, soit + 155 100. Au total, l\\'emploi marchand hors int\\xc3\\xa9rim cro\\xc3\\xaet sur un an (+107 800).\nVIDEO - L\\'\\xc3\\xa9conomie fran\\xc3\\xa7aise a cr\\xc3\\xa9\\xc3\\xa9 24 100 emplois marchands au deuxi\\xc3\\xa8me trimestre\nNewsletter 18h : Le tour de l\\'actualité en 2 minutes",
    "title": "l'\\xc3\\xa9conomie a cr\\xc3\\xa9\\xc3\\xa9 24.100 emplois marchands au deuxi\\xc3\\xa8me trimestre, Social",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.lesechos.fr/economie-france/social/0211201572340-france-leconomie-a-cree-24100-emplois-marchands-au-deuxieme-trimestre-2020400.php"
}
}

